/* Localized versions of Info.plist keys */

CFBundleName = "Terrain";
CFBundleShortVersionString = "Terrain version 0.1";
CFBundleGetInfoString = "Terrain version 0.1, Copyright 2003 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2003 __MyCompanyName__.";
